{
    "home": "Ana səhifə",
    "about": "Haqqında",
    "services": "Xidmətlər",
    "gallery": "Qaleriya",
    "blog": "Bloq",
    "contact": "Əlaqə",
    "appointment": "Qeydiyyatdan keç",
    "slider-title": "Diş sağlamlığınıza dəyər veririk",
    "slider-paragraph": "Məqsədimiz, hər bir xəstəmizin ehtiyaclarına uyğun fərdi müalicə planı hazırlayaraq, rahat və sağlam bir gülüş qazandırmaqdır.",
    "emergency": "Təcili hal",
    "emergency-paragraph": "Təcili hallarda dərhal yardım göstərmək üçün hazırıq.",
    "working-hours": "İş Saatları",
    "name": "Ad",
    "date": "Tarix",
    "time": "Saat",
    "phone": "Telefon",
    "service-title": "Diş müalicə xidmətləri: Sağlam və gözəl gülüşə gedən yol",
    "service-paragraph": "Sağlam və estetik baxımdan mükəmməl bir gülüş yaratmaq üçün müxtəlif stomatoloji xidmətlər təklif edirik.",
    "advantages-title": "Gülüşünüzə qayğı ilə yanaşırıq.",
    "advantages-paragraph": "Xüsusi toxunuşla şəfa verən müailicələrimizlə gülümsəmənizə dəyər qatırıq.",
    "advantages-title-1": "Yüksək Keyfiyyətli Xidmət",
    "advantages-paragraph-1": "Müasir texnologiyalardan və ən son stomatoloji metodlardan istifadə edərək, xəstələrimizə yüksək keyfiyyətli müalicə təqdim edirik.",
    "advantages-title-2": "Fərdi Yanaşma",
    "advantages-paragraph-2": "Hər bir xəstənin ehtiyaclarına uyğun fərdi müalicə planları hazırlayaraq, onların məmnuniyyətini artırmaq.",
    "advantages-title-3": "Təhlükəsizlik və Rahatlıq",
    "advantages-paragraph-3": "Xəstələrimizin rahatlığı və təhlükəsizliyi üçün komfortlu bir mühit yaratmaq, müalicə prosesini mümkün qədər asanlaşdırmaq.",
    "price-title": "Ən yaxşı təkliflərimiz",
    "price-paragraph": "Sizlər üçün ən uyğun təklif paketləri sunuruq.",
    "achievements-title": "Nailiyyətlər",
    "achievements-paragraph": "Dr Aygün sizə rahat və güvənli mühitdə ən yüksək keyfiyyətli müalicə ilə sağlam gülüşlər yaratmağa hazırdır.",
    "blog-title": "Diş Sağlamlığı haqqında Ən Son Məsləhətlər və Yeniliklər",
    "blog-paragraph": "Bloqumuzu ziyarət edin və diş sağlamlığınızı qorumaq üçün faydalı məsləhətlər, müasir stomatoloji trendləri və estetik gülüş yaratma yollarını öyrənin! Daim yenilənən yazılarımızla sağlam gülüşə bir addım daha yaxın olun.",
    "read-more": "Daha ətraflı",
    "testimonials-title": "Rəyləri oxu",
    "testimonials-paragraph": "Müştərilərimiz deyir:",
    "address": "Adres",
    "footer-paragraph": "Müasir yanaşma və peşəkarlıqla hər bir xəstəyə fərdi müalicə planı təqdim edir.",
    "links": "Linklər",
    "contact-us": "Bizimlə əlaqə",
    "about-us": "Bizim haqqımızda",
    "our-doings": "Biz nə edirik?",
    "our-mission": "Missiyamız",
    "our-goal": "Məqsədimiz",
    "our-doings-title": "Biz yüksək keyfiyyətli xidmətlər təklif edirik.",
    "our-doings-paragraph-1": "Dr Aygün , sizin diş sağlamlığınızın keşiyində dayanırıq. Klinikamızda stomatologiyanın müxtəlif sahələrində – profilaktik baxım, estetik diş müalicəsi, ortodontiya və diş implantları kimi sahələrdə geniş xidmətlər təqdim edirik. Müasir texnologiyalar və təcrübəli həkiminiz hər bir xəstəyə fərdi yanaşaraq, onları sağlam və gözəl gülüşlə təmin etməyi hədəfləyir.",
    "our-doings-paragraph-2": "Hər müalicəmizdə əsas məqsədimiz, xəstələrimizin diş sağlamlığını qorumaq, onlara uzunmüddətli rahatlıq və estetik görünüş qazandırmaqdır. Sizin gülüşünüz bizim işimizin ən gözəl nəticəsidir!",
    "our-missions-title": "Bütün xəstələrimizi məmnun etmək",
    "our-missions-paragraph-1": "Diş sağlamlığını qorumaq və müştərilərimizə parlaq gülüşlər qazandırmaq missiyamızdır. Müasir stomatologiya metodları və yüksək Dr Aygün keyfiyyətli xidmətlərimlə, hər bir xəstəmizə fərdi yanaşma təqdim edərək onların rahatlığını və məmnuniyyətini təmin edirik.",
    "our-missions-paragraph-2": "Mənim məqsədim, diş müalicələrinin effektivliyini artırmaq, xəstələrimizin etibarını qazanmaq və diş sağlamlığına dair biliklərini artıraraq, daha sağlam cəmiyyət yaratmağa töhfə verməkdir. Gülüşünüz bizim üçün önəmlidir, buna görə də sağlam və estetik gülüşlər yaratmağa hər zaman hazıram!",
    "our-goal-title": "Müştərilərimizin ehtiyaclarını qarşılamaq",
    "our-goal-paragraph": "Diş sağlamlığı sahəsində mükəmməlliyə nail olmaq hədəfimdir. Bizim hədəfimiz, müştərilərimizin diş sağlamlığını qorumaqla yanaşı, onlara özünəinam qazandıran parlaq gülüşlər təqdim etməkdir!",
    "years-of-experience": "Təcrübə",
    "smiling-customer": "Məmnun müştərilər",
    "all-patients": "İllik müştərilər",
    "our-services": "Xidmətlərimiz",
    "prev": "Öncəki",
    "next": "Sonrakı",
    "blog-detail": "Bloq haqqında",
    "last-blog": "Son bloq",
    "comment": "Şərh",
    "comments-add": "Şərh yazın",
    "message": "Mesaj",
    "send-comment": "Şərhi göndər",
    "subject": "Mövzu",
    "send-message": "Mesaj göndər",
    "session": "Sessiya",
    "get-in-touch": "Əlaqə saxlayın",
    "optional": "Məcburi deyil",
    "rest-days": "İstirahət günləri",
    "email": "Email",
    "instagram": "İnstagram",
    "facebook": "Facebook",
    "question-title": "FAQ - Suallar & Cavablar",
    "questions-answers": "Suallar & Cavablar",
    "go-back": "Geri qayıt",
    "help": "Kömək",
    "question1": "Siz hansı mövzularda kömək edə bilərsiniz?",
    "question2": "Diş müayinəsi nə vaxt aparılmalıdır?",
    "question3": "Ağrı zamanı nə etməliyəm?",
    "question4": "Diş ağartma prosesi nədir?",
    "question5": "Uşaqlara diş baxımı necə edilməlidir?",
    "question6": "Diş implantları nədir?",
    "question7": "Siz müalicələri nə qədər müddətə təklif edirsiniz?",
    "question8": "Dişlərin gündə neçə dəfə fırçalanması lazımdır?",
    "question9": "Ortodontiya müalicəsi nə qədər çəkir?",
    "answer1": "Diş sağlamlığı, müalicə metodları, klinikamızın xidmətləri və digər stomatologiya ilə bağlı mövzularda sizə kömək edə bilərəm.",
    "answer2": "Müntəzəm diş müayinələri hər altı ayda bir, yaxud da stomatoloqunuzun tövsiyəsinə uyğun olaraq aparılmalıdır.",
    "answer3": "Diş ağrısı zamanı dərhal stomatoloqla əlaqə saxlayın. Eyni zamanda, ağrını yüngülləşdirmək üçün soyuq kompres və ağrıkəsici dərmanlardan istifadə edə bilərsiniz.",
    "answer4": "Diş ağartma prosesi, dişlərin görünüşünü yaxşılaşdırmaq üçün xüsusi gel və avadanlıqlarla həyata keçirilir.",
    "answer5": "Uşaqların diş baxımına ilk dişləri çıxmağa başladığı andan etibarən başlanmalıdır. Uşaqlar üçün diş fırçası və diş pastası seçərkən xüsusi diqqət yetirin.",
    "answer6": "Diş implantları, itirilmiş dişlərin əvəzini çıxarmaq üçün istifadə olunan metal əsaslı strukturlardır. Onlar çənə sümüyünə yerləşdirilir.",
    "answer7": "Müalicələrin müddəti, hər bir müalicənin növünə və xəstənin ehtiyaclarına görə dəyişir. Stomatoloqunuz sizə dəqiq məlumat verəcək.",
    "answer8": "Dişlərinizi gündə iki dəfə, səhər və axşam fırçalamaq tövsiyə olunur.",
    "answer9": "Ortodontiya müalicəsinin müddəti, xəstənin dişlərinin vəziyyətinə bağlıdır, lakin adətən bir ildən üç ilədək davam edə bilər.",
    "question10": "Başqa sualınız varsa, bizə müraciət etməkdən çəkinməyin.",
    "answer10": "Bizə WhatsApp vasitəsilə yaza bilərsiniz."
}
