{
    "home": "Home",
    "about": "About",
    "services": "Services",
    "gallery": "Gallery",
    "blog": "Blog",
    "contact": "Contact",
    "appointment": "Make an appointment",
    "slider-title": "We care about your dental health",
    "slider-paragraph": "Our goal is to create a personalized treatment plan tailored to each patient's needs, giving them a comfortable and healthy smile.",
    "emergency": "Emergency",
    "emergency-paragraph": "We are ready to provide immediate help in case of an emergency.",
    "working-hours": "Working Hours",
    "name": "Name",
    "date": "Date",
    "time": "Time",
    "phone": "Phone",
    "service-title": "Dental services: The road to a healthy and beautiful smile",
    "service-paragraph": "We offer a variety of dental services to create a healthy and aesthetically pleasing smile.",
    "advantages-title": "We care for your smile.",
    "advantages-paragraph": "With treatments that heal with a special touch, we add value to your smile.",
    "advantages-title-1": "High-Quality Service",
    "advantages-paragraph-1": "Using modern technologies and the latest dental methods, we provide high-quality treatment to our patients.",
    "advantages-title-2": "Personalized Approach",
    "advantages-paragraph-2": "We prepare personalized treatment plans tailored to each patient’s needs to enhance their satisfaction.",
    "advantages-title-3": "Safety and Comfort",
    "advantages-paragraph-3": "We create a comfortable environment to ensure our patients' safety and comfort, making the treatment process as easy as possible.",
    "price-title": "Our Best Offers",
    "price-paragraph": "We offer the most suitable package options for you.",
    "achievements-title": "Achievements",
    "achievements-paragraph": "Dr. Aygun is ready to create healthy smiles with the highest quality treatment in a comfortable and safe environment.",
    "blog-title": "Latest Tips and Innovations on Dental Health",
    "blog-paragraph": "Visit our blog for valuable tips on dental health, modern dental trends, and ways to create an aesthetic smile! Stay a step closer to a healthy smile with our constantly updated posts.",
    "read-more": "Read more",
    "testimonials-title": "Read Reviews",
    "testimonials-paragraph": "Our customers say:",
    "address": "Address",
    "footer-paragraph": "With a modern approach and professionalism, we provide a personalized treatment plan for each patient.",
    "links": "Quick links",
    "contact-us": "Contact Us",
    "about-us": "About Us",
    "our-doings": "What We Do?",
    "our-mission": "Our Mission",
    "our-goal": "Our Goal",
    "our-doings-title": "We offer high-quality services.",
    "our-doings-paragraph-1": "Dr. Aygun stands by your dental health. In our clinic, we provide a wide range of services in various fields of dentistry – preventive care, aesthetic dentistry, orthodontics, and dental implants. With modern technologies and an experienced dentist, we aim to provide each patient with a healthy and beautiful smile.",
    "our-doings-paragraph-2": "Our main goal in each treatment is to protect our patients' dental health and provide them with long-lasting comfort and aesthetics. Your smile is the best result of our work!",
    "our-missions-title": "To Satisfy All Our Patients",
    "our-missions-paragraph-1": "Our mission is to protect dental health and provide our clients with bright smiles. With modern dental methods and high-quality service, Dr. Aygun ensures the comfort and satisfaction of each patient by offering a personalized approach.",
    "our-missions-paragraph-2": "My goal is to increase the effectiveness of dental treatments, gain patients' trust, and contribute to a healthier society by raising awareness about dental health. Your smile is important to us, so we are always ready to create healthy and aesthetic smiles!",
    "our-goal-title": "To Meet Our Clients’ Needs",
    "our-goal-paragraph": "Achieving excellence in dental health is my goal. Our aim is to protect our clients' dental health and provide them with bright smiles that boost their self-confidence!",
    "years-of-experience": "Experience",
    "smiling-customer": "Satisfied Customers",
    "all-patients": "Annual Patients",
    "our-services": "Our Services",
    "prev": "Previous",
    "next": "Next",
    "blog-detail": "Blog Detail",
    "last-blog": "Last Blog",
    "comment": "Comment",
    "comments-add": "Write a comment",
    "message": "Message",
    "send-comment": "Send Comment",
    "subject": "Subject",
    "send-message": "Send Message",
    "session": "Session",
    "get-in-touch": "Get in Touch",
    "optional": "Optional",
    "rest-days": "Rest Days",
    "email": "Email",
    "instagram": "Instagram",
    "facebook": "Facebook"
}
