{
    "home": "Главная",
    "about": "О нас",
    "services": "Услуги",
    "gallery": "Галерея",
    "blog": "Блог",
    "contact": "Контакт",
    "appointment": "Записаться",
    "slider-title": "Мы заботимся о вашем здоровье зубов",
    "slider-paragraph": "Наша цель – создать индивидуальный план лечения, подходящий каждому пациенту, обеспечивая комфортную и здоровую улыбку.",
    "emergency": "Экстренная помощь",
    "emergency-paragraph": "Мы готовы оказать немедленную помощь в экстренных случаях.",
    "working-hours": "Часы работы",
    "name": "Имя",
    "date": "Дата",
    "time": "Время",
    "phone": "Телефон",
    "service-title": "Стоматологические услуги: Путь к здоровой и красивой улыбке",
    "service-paragraph": "Мы предлагаем разнообразные стоматологические услуги для создания здоровой и эстетичной улыбки.",
    "advantages-title": "Мы заботимся о вашей улыбке.",
    "advantages-paragraph": "С лечением, придающим уникальную заботу, мы добавляем ценность вашей улыбке.",
    "advantages-title-1": "Высококачественный сервис",
    "advantages-paragraph-1": "Используя современные технологии и новейшие методы стоматологии, мы предоставляем пациентам лечение высокого качества.",
    "advantages-title-2": "Индивидуальный подход",
    "advantages-paragraph-2": "Мы разрабатываем индивидуальные планы лечения, чтобы удовлетворить потребности каждого пациента и повысить их удовлетворенность.",
    "advantages-title-3": "Безопасность и комфорт",
    "advantages-paragraph-3": "Мы создаем комфортную среду для обеспечения безопасности и комфорта пациентов, упрощая процесс лечения.",
    "price-title": "Наши лучшие предложения",
    "price-paragraph": "Мы предлагаем самые подходящие варианты пакетов для вас.",
    "achievements-title": "Достижения",
    "achievements-paragraph": "Доктор Айгюн готов создать здоровые улыбки с помощью самого качественного лечения в комфортной и безопасной среде.",
    "blog-title": "Последние советы и инновации о здоровье зубов",
    "blog-paragraph": "Посетите наш блог для получения полезных советов по уходу за зубами, современных тенденций стоматологии и способов создания эстетичной улыбки! Оставайтесь ближе к здоровой улыбке с нашими постоянно обновляемыми статьями.",
    "read-more": "Читать далее",
    "testimonials-title": "Читать отзывы",
    "testimonials-paragraph": "Наши клиенты говорят:",
    "address": "Адрес",
    "footer-paragraph": "Современный подход и профессионализм позволяют нам предложить каждому пациенту индивидуальный план лечения.",
    "links": "Ссылки",
    "contact-us": "Свяжитесь с нами",
    "about-us": "О нас",
    "our-doings": "Что мы делаем?",
    "our-mission": "Наша миссия",
    "our-goal": "Наша цель",
    "our-doings-title": "Мы предлагаем услуги высокого качества.",
    "our-doings-paragraph-1": "Доктор Айгюн заботится о вашем здоровье зубов. В нашей клинике мы предлагаем широкий спектр услуг в различных областях стоматологии – профилактика, эстетическая стоматология, ортодонтия и зубные импланты. Современные технологии и опытный врач помогают каждому пациенту обрести здоровую и красивую улыбку.",
    "our-doings-paragraph-2": "Наша основная цель при каждом лечении – сохранить здоровье зубов пациентов и обеспечить им долговременный комфорт и эстетичный внешний вид. Ваша улыбка – лучший результат нашей работы!",
    "our-missions-title": "Удовлетворение всех наших пациентов",
    "our-missions-paragraph-1": "Наша миссия – сохранить здоровье зубов и подарить клиентам яркие улыбки. Современные стоматологические методы и высококачественный сервис доктора Айгюна обеспечивают комфорт и удовлетворенность каждого пациента с индивидуальным подходом.",
    "our-missions-paragraph-2": "Моя цель – повысить эффективность стоматологических услуг, завоевать доверие пациентов и внести вклад в более здоровое общество, повышая осведомленность о здоровье зубов. Ваша улыбка важна для нас, и мы всегда готовы создать здоровые и эстетичные улыбки!",
    "our-goal-title": "Удовлетворение нужд клиентов",
    "our-goal-paragraph": "Достижение совершенства в здоровье зубов – моя цель. Наша задача – сохранить здоровье зубов клиентов и подарить им яркие улыбки, которые повысят их уверенность в себе!",
    "years-of-experience": "Опыт",
    "smiling-customer": "Довольные клиенты",
    "all-patients": "Ежегодные пациенты",
    "our-services": "Наши услуги",
    "prev": "Предыдущий",
    "next": "Следующий",
    "blog-detail": "Детали блога",
    "last-blog": "Последний блог",
    "comment": "Комментарий",
    "comments-add": "Написать комментарий",
    "message": "Сообщение",
    "send-comment": "Отправить комментарий",
    "subject": "Тема",
    "send-message": "Отправить сообщение",
    "session": "Сессия",
    "get-in-touch": "Свяжитесь с нами",
    "optional": "Опционально",
    "rest-days": "Дни отдыха",
    "email": "Электронная почта",
    "instagram": "Инстаграм",
    "facebook": "Фейсбук",
    "question-title": "Часто задаваемые вопросы - Вопросы и Ответы",
    "questions-answers": "Вопросы и Ответы",
    "go-back": "Назад",
    "help": "Помощь",
    "question1": "По каким темам вы можете помочь?",
    "question2": "Когда следует проходить стоматологический осмотр?",
    "question3": "Что делать при боли?",
    "question4": "Что такое процесс отбеливания зубов?",
    "question5": "Как ухаживать за зубами у детей?",
    "question6": "Что такое зубные имплантаты?",
    "question7": "На какой срок вы предлагаете лечение?",
    "question8": "Сколько раз в день нужно чистить зубы?",
    "question9": "Сколько длится ортодонтическое лечение?",
    "answer1": "Я могу помочь вам по вопросам стоматологического здоровья, методам лечения, услугам нашей клиники и другим вопросам, связанным со стоматологией.",
    "answer2": "Регулярные стоматологические осмотры должны проводиться каждые шесть месяцев или в соответствии с рекомендациями вашего стоматолога.",
    "answer3": "При зубной боли немедленно свяжитесь со стоматологом. Также вы можете использовать холодные компрессы и обезболивающие препараты для облегчения боли.",
    "answer4": "Процесс отбеливания зубов осуществляется с использованием специального геля и оборудования для улучшения внешнего вида зубов.",
    "answer5": "Уход за зубами детей следует начинать с момента появления первых зубов. Обратите особое внимание на выбор зубной щетки и пасты для детей.",
    "answer6": "Зубные имплантаты - это металлические конструкции, используемые для замены утраченных зубов. Они помещаются в челюстную кость.",
    "answer7": "Сроки лечения зависят от типа каждой процедуры и потребностей пациента. Ваш стоматолог предоставит вам точную информацию.",
    "answer8": "Рекомендуется чистить зубы дважды в день, утром и вечером.",
    "answer9": "Длительность ортодонтического лечения зависит от состояния зубов пациента, но обычно составляет от одного года до трех лет."
}


